

				<h3 class="h3">약관 동의</h3>
				<div class="member_agree_box">
					<div class="member_agree_list">
						<p class="text">이용약관</p>
						<div class="agree_box">
							<div class="agree_wrap">
                본 서비스 이용약관(이하 “본 약관”)은 귀하가 방문자 또는 등록된 이용자로서 EPIC LOUNGE 및 관련 회사들(이하 “에픽 라운지” 또는 “회사”)의 웹사이트 및 제공되는 콘텐츠, 기능, 제품 및 서비스(이하 총칭하여 “웹사이트”)를 이용할 때 적용됩니다. 본 약관은 본 약관을 표시하거나 포함하고 있는 기타 회사 서비스(이하 “부가서비스”)를 이용할 경우에도 적용됩니다. 본 약관에서는 웹사이트 및 부가서비스를 총칭하여 “서비스”로 지칭합니다.<br><br>
                서비스를 이용하기 전에 본 약관을 주의 깊게 읽어주시기 바랍니다. 귀하는 서비스를 이용함으로써 본 약관의 적용을 받고 이를 준수하는 것에 동의합니다. 본 약관에 동의하지 않는 경우에는 서비스를 이용하여서는 아니 됩니다.<br><br>
                서비스에 포함되거나 서비스를 통해 귀하에게 제공되는 소프트웨어 또는 서비스는, 본 약관뿐만 아니라 최종이용자 라이선스계약과 같은 귀하와 회사 간에 체결한 별도의 계약에 의거하여 규율될 수 있습니다. 본 약관의 내용이 위 계약과 일치하지 않는 경우, 위 계약의 내용이 우선합니다.<br><br><br>
                개인정보 처리 방침<br>
                상세내용은 <a href="https://epiclounge.co.kr/contents/ode.php" style="text-decoration:underline" target="_blank">개인정보 보호정책</a>에서 확인 가능하며 서비스의 이용을 규율하는 회사의 개인정보 처리 방침을 살펴보아 주시기 바랍니다.<br><br><br>
                이용약관에 대한 변경<br>
                회사는 때때로 본 약관을 업데이트할 수 있으므로 귀하는 변경사항을 파악하기 위하여 정기적으로 본 페이지를 확인하여야 합니다. 귀하가 본 약관의 수정본이 게시된 이후에도 서비스를 지속적으로 이용할 경우, 이는 귀하가 변경사항을 수용하고 이에 동의함을 의미합니다.<br><br><br>
                서비스에 대한 접근 및 계정 보안<br>
                회사는 귀하에게 통지하지 않고 이용자의 전부 또는 일부(귀하 포함)에 대한 서비스 및 관련 서비스 또는 콘텐츠를 철회하거나 수정하거나 이에 대한 접근을 제한(취소, 종료, 수정 또는 이용자 계정 정지를 포함)할 수 있습니다. 또한 귀하는 귀하의 지리적 위치로 인하여 서비스 또는 일부 특징, 서비스 또는 콘텐츠를 이용하지 못할 수 있습니다. 본 약관상 상반되는 여하한 규정에도 불구하고, 귀하가 본 약관을 위반하는 경우 회사는 이에 근거하여 서비스에 대한 접근을 해지 또는 중단할 수 있습니다.<br><br>
                귀하는 일부 서비스에 접근하기 위하여 등록 상세정보 또는 기타 정보를 제공할 것을 요청 받을 수 있으며, 서비스를 이용하기 위하여서는 귀하가 제공하는 모든 정보가 정확하고, 최신이며, 완전하여야 합니다. 이용자의 전부 또는 일부는 때때로 서비스 또는 특정 게임, 서비스 또는 기능에 접근하기 위하여 업데이트되거나 추가된 소프트웨어를 다운로드할 것을 요청 받을 수 있습니다. 그러한 소프트웨어의 이용약관은 귀하와 회사 간에 체결한 별도의 계약에 의거하여 규율될 수 있습니다.<br><br>
                회사의 보안 절차상 이용자명, 비밀번호 또는 여타 정보를 선택하거나 부여 받는 경우, 귀하는 그러한 정보(이용자명 제외)를 기밀로 유지하여야 하고, 타인에게 공개하면 안됩니다. 귀하는 귀하의 이용자명 또는 비밀번호의 무단 이용 또는 기타 보안에 대한 위반 사항을 (info@epiclounge.co.kr을 통하여) 즉시 회사에 통지하여야 합니다. 귀하가 공용 또는 공유 컴퓨터에서 귀하의 계정에 접근하는 경우 타인이 귀하의 비밀번호 또는 기타 개인정보를 보거나 기록할 수 없도록 특히 주의를 기울여야 합니다. 귀하는 본인의 계정을 통하여서만 서비스에 접근할 수 있습니다. 이용자들은 그들의 계정을 소유하지 않으며, 계정 또는 액세스 키(access key)를 선물하거나 기타 방법으로 이전하는 것은 금지됩니다.<br><br>
                회사는 귀하의 대화명이 불쾌감을 주거나 오해의 소지가 있는 경우, 제3자의 권리를 침해할 가능성이 있는 경우 또는 귀하가 1년 이상 활동하지 아니한 경우에는 귀하의 대화명을 변경할 권리가 있습니다.<br><br><br>
                지식재산권<br>
                모든 콘텐츠, 특징 및 기능을 포함한 서비스는 회사, 라이선서 또는 그러한 자료의 기타 제공자들이 소유하며, 미국 및 해외의 저작권, 상표, 특허 및 기타 지식재산권 또는 전유적 권리에 관한 법률의 보호를 받습니다.<br><br>
                귀하는 사적, 비상업적 목적 또는 회사의 현재 또는 장래의 고객으로서 귀하의 역할과 관련된 합당한 사업적 목적으로만 서비스를 이용하실 수 있습니다. 아래 명시된 사항을 제외하고 귀하는 서비스를 통하여 수집한 자료를 복제, 수정, 2차적 저작물의 작성, 전시, 공연, 재배포 또는 전송하거나, 서비스 자료의 복사본에서 저작권, 상표 또는 기타 전유적 권리에 관한 고지를 삭제 또는 변경할 수 없습니다. 그러나 귀하가 본 약관을 준수하는 경우, 본 웹사이트에 공개적으로 게시되어 있는 콘텐츠 일부의 수정되지 않은 복사본을 제한적이고 비상업적인 목적으로 기타 장소 및 기타 웹사이트에서 이용할 수 있습니다.<br><br>
                귀하는 서비스, 그에 대한 접근, 이용 또는 서비스를 통하여 이용 가능한 서비스 또는 자료들의 일부를 상업적 목적으로 복제, 판매 또는 이용할 수 없습니다. <br><br>
                명확히 하자면 위의 허용된 사항들은 서비스와 관련하여서만 적용되며, 서비스와 관련된 서버, 컴퓨터 또는 데이터베이스와 관련하여서는 어떠한 권리도 부여되지 않습니다.<br><br><br>
                이용 금지사항<br>
                귀하는 오직 합법적 목적으로 서비스 이용약관에 따라서만 서비스를 이용할 수 있습니다. 귀하는 불법적으로 또는 서비스의 의도된 이용 범위(회사의 독자적인 판단에 따름)를 벗어나 서비스에 접근하거나 이용하지 않을 것에 동의합니다.<br><br><br>
                이용자 게시물<br>
                서비스는 귀하가 서비스에서 또는 서비스를 통하여 회사 및 기타 이용자들에 대해 콘텐츠 또는 자료(이하 “이용자 게시물”)를 게시, 제출, 게재, 전시 또는 전송(이하 “게시”)하도록 허용하는 다양한 포럼, 네트워크 및 기타 상호적 특징을 포함합니다.<br><br>
                모든 이용자 게시물은 다음의 콘텐츠 기준을 준수하여야 합니다. 이용자 게시물은 불법적, 사기적, 기만적, 외설적, 협박적이거나, 명예훼손, 프라이버시나 지식재산권을 침해하는 내용, 또는 기타 방법으로 제3자에게 해가 되거나 반발을 유발할 수 있는 내용이어서는 안되며, 소프트웨어 바이러스, 상업적 광고, 연쇄 편지, 대량 메일, 또는 기타 형태의 “스팸”으로 구성되거나 이를 포함하면 안됩니다.<br><br>
                귀하가 게시하는 이용자 게시물은 기밀에 해당하지 않고 비전유적인 정보로 간주되며, 귀하는 회사에 대하여 전세계 어떤 매체에서도 이용자 게시물을 이용, 복제, 재생산, 변경, 개작, 게재, 번역, 2차 저작물의 생성, 배포 및 전시할 수 있는 비독점적이고, 로열티가 부과되지 않으며, 영구적이고, 철회할 수 없으며, 완전히 서브라이선스가 가능한 권리를 부여합니다. 그러나 회사는 https://www.epiclounge.co.kr/p에서 확인할 수 있는 회사의 개인정보 처리 방침에 따라서만 귀하가 제공하는 개인정보를 공유할 것입니다.<br><br>
                귀하는 이용자 게시물을 게시할 당시 이용자 게시물에 대한 모든 권리는 귀하가 보유하고 기타 방법으로 통제하며, 이용자 게시물이 정확하고 사기 또는 기만의 내용을 포함하지 않으며, 이용자 게시물이 본 약관 또는 제3자의 권리(지식재산권 또는 기타 권리)를 침해하지 않고, 어떠한 사람 또는 주체에 피해를 입히지 않을 것을 진술하고 보장합니다. 귀하는 귀하의 이용자 게시물이 서비스의 다른 이용자에 의하여 복제되거나 서비스 및 서비스의 외부에서 논의될 수 있고, 만약 귀하가 그러한 이용을 위하여 이용자 게시물을 제출할 권리를 보유하고 있지 아니하는 경우 귀하가 책임을 지게 될 수 있음을 이해합니다. 회사는 귀하 또는 제3자가 게시하는 콘텐츠에 대하여 책임을 지지 아니하며, 어떠한 의무도 부담하지 아니합니다.<br><br>
                회사는 이용자 게시물을 모니터링 및 편집 또는 삭제할 권리가 있으나 그러한 의무는 없습니다. 또한 회사는 본 약관에 대한 위반을 포함하되 이에 한정되지 아니한 어떠한 이유로든 또는 아무런 이유 없이 귀하의 서비스의 전부 또는 일부에 대한 접근을 정지할 권리를 보유합니다.<br><br><br>
                링크<br>
                귀하는 공정하며 회사 평판을 이용하거나 손해를 입히지 않는 방식으로 서비스에서 공개적으로 제공될 수 있는 부분으로 링크를 게시할 수 있습니다. 그러나 회사의 연관성, 승인 또는 지지를 암시하는 방식으로 링크를 게시할 수 없습니다. 기타 웹사이트 또는 서비스에 대한 프레임으로는 연결할 수 없습니다. 회사는 통지 없이 링크에 대한 허가를 철회할 권리를 보유합니다.<br><br>
                서비스가 제3자가 제공하는 기타 사이트 및 자원에 대한 링크를 포함하는 경우, 이러한 링크는 귀하의 편의를 위하여서만 제공됩니다. 회사는 그러한 사이트 또는 자원의 콘텐츠를 통제하지 않고, 이에 대한 책임 또는 귀하가 이를 이용함으로써 야기되는 어떠한 손실 또는 손해에 대한 책임도 지지 않습니다.<br><br><br>
                보증의 부인<br>
                서비스 및 모든 정보, 콘텐츠, 자료, 제품(소프트웨어 포함) 및 서비스에 포함되거나 서비스를 통하여 기타 방식으로 귀하가 접할 수 있는 기타 서비스는 “있는 그대로”, “가능한 경우에만” 회사에 의하여 제공됩니다. 회사는 명시적으로든 묵시적으로든, 서비스의 운영이나 정보, 콘텐츠, 자료, 제품(소프트웨어 포함) 또는 서비스에 포함되거나 서비스를 통해 기타 방식으로 귀하가 접할 수 있는 기타 서비스에 대한 어떠한 형태의 진술 또는 보증도 배제합니다. 귀하는 본인이 본 사이트를 이용함으로 인하여 발생하는 위험은 오로지 본인의 몫이라는 데 명시적으로 동의합니다. 회사는 법률이 허용하는 최대 한도에서 상품성 및 특정 목적에의 적합성에 대한 묵시적 보증을 포함하되 이에 한정되지 아니하는 모든 명시적 또는 묵시적 보증을 부인합니다. 회사는 서비스, 정보, 콘텐츠, 자료, 제품(소프트웨어 포함) 또는 서비스에 포함되거나 서비스를 통해 기타 방식으로 귀하가 접할 수 있는 기타 서비스, 회사의 서버 또는 회사가 전송한 전자 커뮤니케이션에 바이러스 또는 기타 해로운 요인이 없을 것을 보증하지 않습니다.<br><br><br>
                책임의 제한<br>
                회사는 법률이 허용하는 최대 한도 내에서, 본 계약에 의하여 발생하거나 이와 관련하여 발생하는 일실이익, 간접손해, 부수적 손해, 결과적 손해, 특별손해, 징벌적 또는 징계적 손해에 대하여 책임을 지지 않습니다. 나아가 법률이 허용하는 최대 한도 내에서, 본 계약에 의하여 발생하거나 이와 관련하여 발생하는 총 책임은 (해당되는 경우) 그러한 책임의 사유가 발생하기 직전 12개월 동안 본 계약에 따라 귀하가 회사에 지급한 금액의 총액을 초과하지 않습니다.<br><br><br>
                면책<br>
                귀하는 귀하의 이용자 게시물 또는 본 약관에 대한 위반으로부터 발생하는 청구, 책임, 손해, 판결, 판정, 손실, 비용, 경비 또는 수수료(합리적인 수준의 변호사 수수료 포함)에 대하여 회사, 그 계열회사 및 라이선서와 각 임직원, 이사, 계약자, 대리인, 라이선서 및 공급업체를 방어하고 면책하며 손해를 입히지 아니하도록 하는 것에 동의합니다.<br><br><br>
                준거법 및 관할<br>
                귀하는 본 약관으로부터 발생하는 모든 분쟁과 청구의 준거법은 대한민국의 법률이고, 국제사법 규정의 적용은 배제되며, 그러한 분쟁과 청구에 대하여 서울중앙지방법원을 전속관할로 하는데 동의합니다.<br><br><br>
                포기 및 개별성<br>
                회사의 본 약관에 대한 포기는 그러한 약관 또는 조건 또는 여타 약관 또는 조건에 대한 추가적이거나 지속적인 포기로 간주되지 아니하며, 회사가 본 약관에 따라 어떠한 권리 또는 조항을 주장하지 않은 경우, 이는 그러한 권리 또는 조항의 포기를 구성하지 않습니다.<br><br>
                본 약관의 조항이 어떠한 이유로 관할 법원에 의하여 무효화 되거나 불법적이거나 집행 불가능한 것으로 판단되는 경우, 그러한 조항은 삭제되거나 본 약관의 나머지 규정이 완전히 유효하게 존속할 수 있도록 최소 한도로 제한하여 해석됩니다.<br><br><br>
                저작권<br>
                귀하의 저작권이 침해되었다고 주장하는 저작물을 명시해 주시기 바랍니다. 귀하의 DMCA 통지가 여러 저작물에 대한 것일 경우에는 그러한 저작물들의 대표 목록을 제공할 수 있습니다.<br>
                침해되었다고 주장하는 자료의 위치에 대한 설명을 포함하여 해당 자료를 명시하여 주시기 바랍니다. 귀하의 설명은 회사가 해당 자료를 찾을 수 있도록 합리적으로 충분하여야 합니다. 가능한 경우, 자료가 위치한 웹페이지의 URL을 포함하여 주시기 바랍니다.
                귀하의 성명, 우편주소, 전화번호, 및 (가능한 경우) 이메일 주소를 제공하여 주시기 바랍니다.<br><br><br>
                고객 서비스<br><br>
                질문이 있거나 도움이 필요하십니까? 하단의 문의하기를 이용해주시길 바랍니다.<br>
                고객센터 : 02-326-3701
							</div>
						</div>
						<div class="agree_ch">
						<input type="checkbox" id="agree_se1" required name="agree_se1" />
						<label for="agree_se1">이용약관 동의(필수)</label>
						</div>
					</div>

					
					<div class="member_agree_list">
						<p class="text">개인정보 수집 및 이용 동의서</p>
						<div class="agree_box">
							<div class="agree_wrap">
                제1조(개인정보의 처리목적)<br><br> 에픽 라운지는 다음의 목적을 위하여 개인정보를 처리합니다.<br>
                처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.<br><br>
                개인정보의 처리 및 보유기간<br><br>
                에픽 라운지는 법령에 따른 개인정보 보유․이용기간 또는 정보주체로부터 개인정보를 수집시에 동의받은 개인정보 보유․이용기간 내에서 개인정보를 처리․보유합니다. <br><br>
                1. 홈페이지 회원 가입 및 관리 <br>
                회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별․인증, 회원자격 유지․관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 만 14세 미만 아동의 개인정보 처리시 법정대리인의 동의여부 확인, 각종 고지․통지, 고충처리 등을 목적으로 개인정보를 처리합니다. <br><br>
                2. 이벤트 안내 및 참가<br>
                이벤트 참가 신청 및 콘텐츠 제공, 맞춤서비스 제공, 본인인증, 연령인증, 요금결제․정산등을 목적으로 개인정보를 처리합니다. <br><br><br>
                제2조(개인정보의 처리 및 보유기간) <br><br>
                ① 에픽 라운지는 법령에 따른 개인정보 보유․이용기간 또는 정보주체로부터 개인정보를 수집시에 동의받은 개인정보 보유․이용기간 내에서 개인정보를 처리․보유합니다.<br>
                ② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다. <br>
                1. 홈페이지 회원 가입 및 관리 : 사업자/단체 홈페이지 탈퇴시까지 <br>
                2. 이벤트 및 참가 내역 : 이벤트 종료 후 3년까지 <br>
                3. 재화 또는 서비스 제공 : 재화․서비스 공급완료 및 요금결제․정산 완료시까지<br>
                다만, 다음의 사유에 해당하는 경우에는 해당 기간 종료시까지 <br>
                1) 「전자상거래 등에서의 소비자 보호에 관한 법률」에 따른 표시․광고, 계약내용 및 이행 등 거래에 관한 기록 <br>
                - 표시․광고에 관한 기록 : 6개월 <br>
                - 계약 또는 청약철회, 대금결제, 재화 등의 공급기록 : 5년 <br>
                - 소비자 불만 또는 분쟁처리에 관한 기록 : 3년 <br>
                2)「통신비밀보호법」제41조에 따른 통신사실확인자료 보관<br>
                - 가입자 전기통신일시, 개시․종료시간, 상대방 가입자번호, 사용도수, 발신기지국 위치추적자료 : 1년 <br>
                - 컴퓨터통신, 인터넷 로그기록자료, 접속지 추적자료 : 3개월<br>
                3) 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」시행령 제29조에 따른 본인확인정보 보관 : 게시판에 정보 게시가 종료된 후 6개월<br><br><br>
                제3조(개인정보의 제3자 제공) <br><br>
                ① 에픽 라운지는(는) 정보주체의 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다. <br>
                 (주) 그리프 : <br>
                - 개인정보를 제공받는 자 : (주) 그리프<br>
                - 제공받는 자의 개인정보 이용목적 : 이벤트 공동개최 등 업무제휴 및 결제대행 <br>
                - 제공하는 개인정보 항목 : 성명, 전화번호, 이메일주소, 카드결제계좌정보,  <br>
                - 제공받는 자의 보유․이용기간 : 최종 등록 이후 3년간 <br><br><br>
                
                제4조(개인정보처리의 위탁) <br><br>
                ① 에픽 라운지는 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다. <br><br>
                1. 전화 상담센터 운영 <br>
                - 위탁받는 자 (수탁자) : (주) 그리프<br>
                - 위탁하는 업무의 내용 : 고객의 전화상담 응대, 이벤트 안내, 사전등록 안내, 결제 및 회원등록 안내 <br><br>
                ② (주) 그리프는 위탁계약 체결시 개인정보 보호법 제25조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적․관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리․감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다. <br><br>
                ③ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.<br><br><br>
                
                제5조(정보주체와 법정대리인의 권리․의무 및 행사방법) <br><br>
                ① 정보주체는 에픽 라운지에 대해 언제든지 개인정보 열람, 정정, 삭제, 처리정지 요구 등의 권리를 행사할 수 있습니다.<br>
                ② 제1항에 따른 권리 행사는 에픽 라운지에 대해 개인정보보호법 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며,  에픽 라운지은(는) 이에 대해 지체없이 조치하겠습니다. <br>
                ③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다. <br>
                ④ 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.  <br>
                ⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다. <br>
                ⑥ 에픽 라운지는 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.<br><br><br>
                제6조(처리하는 개인정보 항목) 에픽 라운지는 다음의 개인정보 항목을 처리하고 있습니다. <br><br>
                1. 홈페이지 회원 가입 및 관리 <br>
                ① 필수항목 : 성명, 생년월일, 아이디, 비밀번호, 주소, 전화번호, 성별, 이메일주소, 직무, 직책, 관심분야, 학교, 학과, 기타 정보 <br><br>
                2. 결제 또는 서비스 제공  <br>
                ① 필수항목 : 성명, 생년월일, 아이디, 비밀번호, 주소, 전화번호, 이메일주소, 아이핀번호, 신용카드번호, 은행계좌정보 등 결제정보 <br>
                ② 선택항목 : 결제 이메일  <br><br>
                3. 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다. <br>
                IP주소, 쿠키, MAC주소, 서비스 이용기록, 방문기록, 불량 이용기록 등<br><br><br>
                제7조(개인정보의 파기) <br><br>
                ① 에픽 라운지는  개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다. <br>
                ② 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다. <br>
                ③ 개인정보 파기의 절차 및 방법은 다음과 같습니다. <br>
                1. 파기절차 <br>
                에픽 라운지는 파기 사유가 발생한 개인정보를 선정하고, 에픽 라운지의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다. <br>
                2. 파기방법 <br>
                에픽 라운지는 전자적 파일 형태로 기록․저장된 개인정보는 기록을 재생할 수 없도록 파기하며, 종이 문서에 기록․저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다. <br><br><br>
                제8조(개인정보의 안전성 확보조치) <br><br>
                에픽 라운지는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다. <br>
                1. 관리적 조치 : 내부관리계획 수립․시행, 정기적 직원 교육 등 <br>
                2. 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치 
                3. 물리적 조치 : 전산실, 자료보관실 등의 접근통제 <br><br><br>
                제9조(개인정보 자동 수집 장치의 설치∙운영 및 거부에 관한 사항)<br><br>
                ① 에픽 라운지는.  이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠기(cookie)’를 사용합니다.<br>
                ② 쿠키는 웹사이트를 운영하는데 이용되는 서버(https)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.<br>
                가. 쿠키의 사용목적: 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.<br>
                나. 쿠키의 설치∙운영 및 거부 : 웹브라우저 상단의 도구&gt;인터넷 옵션&gt;개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다.<br>
                다. 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.  <br><br><br>
                
                제10조(개인정보 보호책임자) <br><br>
                에픽 라운지는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다. <br><br>
                개인정보 보호책임자 <br>
                성명 : 오승훈 <br>
                직책 : 실장 <br>
                연락처 : 02. 326. 3701, info@griff.co.kr <br>
                ※ 개인정보 보호 담당부서로 연결됩니다. <br><br>
                ② 정보주체께서는 에픽 라운지의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다.에픽 라운지는 정보주체의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다.<br><br><br>
               
                제11조(권익침해 구제방법) 정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다. <br><br>
                아래의 기관은 에픽 라운지와는 별개의 기관으로서, 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다<br><br>
                ▶ 개인정보 침해신고센터 (한국인터넷진흥원 운영) <br>
                - 소관업무 : 개인정보 침해사실 신고, 상담 신청 <br>
                - 홈페이지 : privacy.kisa.or.kr <br>
                - 전화 : (국번없이) 118 <br>
                - 주소 : (58324) 전남 나주시 진흥길 9(빛가람동 301-2) 3층 개인정보침해신고센터<br><br>
                ▶ 개인정보 분쟁조정위원회<br>
                - 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결) <br>
                - 홈페이지 : www.kopico.go.kr <br>
                - 전화 : (국번없이) 1833-6972<br>
                - 주소 : (03171)서울특별시 종로구 세종대로 209 정부서울청사 4층<br><br>
                ▶ 대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr)<br><br>
                ▶ 경찰청 사이버안전국 : 182 (http://cyberbureau.police.go.kr)
							</div>
						</div>
						<div class="agree_ch">
						<input type="checkbox" id="agree_se2" required name="agree_se2" />
						<label for="agree_se2">개인정보 수집 및 이용 동의(필수)</label>
						</div>

					</div>

					
					
					<div class="member_agree_list">
						<p class="text">개인정보 제 3자 제공에 대한 동의서</p>
						<div class="agree_box">
							<div class="agree_wrap">
                에픽 라운지는 서비스 제공을 위해 다음과 같이 수집한 개인정보 일부를 제3자에게 제공할 수 있습니다.<br>
                고객은 동의를 거부할 권리가 있으나 웹사이트 및 이벤트 서비스 제공을 위한 필수적인 사항으로 이에 동의하지 않으실 경우 서비스 이용이 제한 될 수 있습니다.<br><br>
                <스폰서><br>
                - 대상: 오프라인 일반/학생 등록<br>
                - 개인정보를 제공받는자 : Perforce, Qualcomm, Motion Technologies, Monstera, Etevers. Sli.do<br>
                - 개인정보를 제공받는 자의 개인정보 이용 목적 : 이벤트 및 홍보활동을 위한 개인 정보 <br>
                - 제공하는 개인정보의 항목 : 이름, 휴대전화번호, 이메일, 주소<br>
                - 개인정보를 제공받는 자의 개인정보 보유 및 이용기간 : 1년<br><br>
                
                <설문조사><br>
                - 대상: 오프라인 일반/학생 등록<br>
                - 개인정보를 제공받는자 : Sli.do<br>
                - 개인정보를 제공받는 자의 개인정보 이용 목적 : 설문조사 결과 이용 및 홍보 활동을 위한 개인 정보 <br>
                - 제공하는 개인정보의 항목 : 이름, 이메일<br>
                - 개인정보를 제공받는 자의 개인정보 보유 및 이용기간 : 1년<br><br>
                
                <이벤트 및 상품배송><br>
                - 대상: 오프라인 일반/학생 등록<br>
                - 개인정보를 제공받는자 : CJ택배 / 우정사업본부 / (주)그리프<br>
                - 개인정보를 제공받는 자의 개인정보 이용 목적 : 경품사은품 배송관련 정보<br>
                - 제공하는 개인정보의 항목 : 이름, 휴대전화번호, 이메일, 주소<br>
                - 개인정보를 제공받는 자의 개인정보 보유 및 이용기간 : 1년
							</div>
						</div>
						<div class="agree_ch">
						<input type="checkbox" id="agree_se3" required name="agree_se3" />
						<label for="agree_se3">개인정보 제 3자 제공에 대한 동의(필수)</label>
						</div>

					</div>

					
					
					<div class="member_agree_list">
						<p class="text">이벤트 등 마케팅 정보 수신에 동의</p>
						<div class="agree_box">
							<div class="agree_wrap">
개인정보보호법 제22조 제4항에 의해 선택 정보 사항에 대해서는 기재하지 않으셔도 서비스를 이용하실 수 있습니다.<br /><br />

1. 마케팅 및 광고의 활용<br />
1) 신규 기능 개발 및 맞춤 서비스 제공<br />
2) 뉴스레터 발송, 새로운 이벤트의 안내<br />
3) 할인 및 쿠폰 등 이벤트 등의 광고성 정보 제공<br />
4) 접속 빈도 파악 또는 회원의 본 서비스 이용과 관련된 통계 자료 활용<br /><br />

2. 마케팅 정보 제공<br />
주식회사 그리프는 에픽 라운지 관련 서비스를 운용하는 과정에서 각종 정보를 서비스 화면, SMS, 푸시 알림, 이메일 등의 방법으로 회원에게 제공할 수 있으며, 언리얼 페스트 2024 서울 관련 정보 및 서비스 진행, 결제 안내 등 의무적으로 안내해야 하는 정보만 제공 합니다.<br /><br />

3. 개인정보 활용 기간<br />
개인정보 활용 동의 시부터 1년간 활용됩니다.
							</div>
						</div>
						<div class="agree_ch">
						<input type="checkbox" id="agree_se4" name="agree_se4" />
						<label for="agree_se4">이벤트 등 마케팅 정보 수신에 동의(선택)</label>
						</div>

					</div>

				</div>

				<div class="agree_all">
 
						<input type="checkbox" id="agree_all" name="agree_all" />
						<label for="agree_all">모두 동의합니다.</label>
				</div>